[
  "calendar",
  "obsidian-contextual-typography",
  "nldates-obsidian",
  "obsidian-filename-heading-sync",
  "obsidian-minimal-settings",
  "oz-image-plugin",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "templater-obsidian",
  "quickadd",
  "cmdr",
  "dataview",
  "obsidian-state-switcher",
  "obsidian-task-archiver",
  "obsidian-tasks-plugin",
  "obsidian-timestamper",
  "fleeting-notes-obsidian",
  "obsidian-trash-explorer",
  "custom-font-loader",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-hotkeys-for-templates",
  "obsidian-card-view-mode",
  "file-tree-alternative",
  "obsidian-outliner",
  "obsidian-mkdocs-publisher",
  "obsidian-git"
]