[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-task-archiver",
  "calendar",
  "cmdr",
  "completed-task-display",
  "obsidian-contextual-typography",
  "custom-font-loader",
  "customjs",
  "dataview",
  "editing-toolbar",
  "obsidian-expand-bullet",
  "obsidian-filename-heading-sync",
  "fleeting-notes-obsidian",
  "obsidian-full-calendar",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-hotkeys-for-templates",
  "oz-image-plugin",
  "obsidian-kanban",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-tabs",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "quickadd",
  "random-numbers-generator",
  "recent-files-obsidian",
  "table-extended",
  "obsidian-timestamper",
  "obsidian-zoom",
  "file-tree-alternative",
  "obsidian-git"
]